/* Localized versions of Info.plist keys */

CFBundleName = "Configuración básica de fax";
CFBundleGetInfoString = "Complemento Configuración básica de fax, © Copyright 2008-2017 HP Development Company, L.P.";
